{
  "TOUCH_PASS": "Toca tu OpenPAYGO Pass",
  "OPENPAYGO_PASS_INSTRUCTIONS": "Cuando toques tu dispositivo OpenPAYGO Pass en tu teléfono, la aplicación subirá los datos de uso a la nube y descargará cualquier dato de activación en el pase. ",
  "CONNECT_BRIDGE": "Conecta tu dispositivo",
  "OPENPAYGO_BRIDGE_INSTRUCTIONS": "Cuando conectes tu dispositivo OpenPAYGO Bridge a tu teléfono con el cable USB, la aplicación subirá los datos de uso a la nube y descargará cualquier dato de activación al dispositivo.",
  "APP_EXPLANATION": "Esta aplicación te permite usar tu teléfono móvil como un puente entre un dispositivo compatible con OpenPAYGO que implementa ya sea Pass, Bridge o AirBridge y cualquier servidor compatible con OpenPAYGO Metrics. Selecciona el servidor que te gustaría usar a continuación.",
  "APP_INFO": "Información de la aplicación",
  "VERSION": "Versión de la aplicación",
  "LANGUAGE": "Idioma",
  "OK": "OK",
  "CANCEL": "Cancelar",
  "GO_BACK": "Regresar",
  "BACKEND_SERVER": "Servidor Backend",
  "ENABLE_NFC": "Activar NFC",
  "PLEASE_ENABLE_NFC": "Por favor activa el NFC",
  "PLEASE_ENABLE_NFC_DETAILS": "NFC está desactivado, por favor actívalo en las configuraciones. Si no lo haces, OpenPAYGO Pass no funcionará",
  "CANNOT_SETUP_NFC": "No se pudo configurar el lector NFC, verifica tus ajustes",
  "NFC_NOT_SUPPORTED": "Tu teléfono no es compatible con NFC, OpenPAYGO Pass no funcionará",
  "PASS_PROCESSING": "Procesando OpenPAYGO Pass",
  "PASS_DATA_UPLOADED": "Datos de OpenPAYGO subidos",
  "PASS_DATA_UPLOADED_DETAILS": "Los datos del pase fueron enviados al servidor, toca el pase de nuevo para cargar la activación en él",
  "PASS_WAITING_TAP": "Esperando que se toque de nuevo el pase",
  "PASS_WRITE_SUCCESS": "Pase escrito",
  "PASS_WRITE_SUCCESS_DETAILS": "Los datos se escribieron con éxito en su pase, ahora puede tocarlo en su dispositivo.",
  "PASS_WRITE_FAIL": "Falló la escritura del pase",
  "PASS_WRITE_FAIL_DETAILS": "No se pudo escribir en el pase, por favor intenta de nuevo.",
  "METRICS_SERVER_ERROR": "Error del servidor OpenPAYGO",
  "METRICS_SERVER_ERROR_DETAILS": "Hubo un error al comunicar los datos de OpenPAYGO al servidor, verifica tu conexión a internet",
  "TESTING_MENU": "Menú de pruebas",
  "PASS_TESTS": "Pruebas de OpenPAYGO Pass",
  "PASS_TESTS_FULL_FLOW": "Prueba de flujo completo",
  "PASS_TESTS_WRITE_TEST_DATA": "Escribir datos de prueba",
  "TESTS_PASS_WRITE_READY": "Pase listo para escribir",
  "TESTS_PASS_WRITE_READY_DETAILS": "Toca la etiqueta NFC para escribir datos de OpenPAYGO en ella"
}