{
  "TOUCH_PASS": "Touchez votre OpenPAYGO Pass",
  "OPENPAYGO_PASS_INSTRUCTIONS": "Lorsque vous touchez votre appareil OpenPAYGO Pass à votre téléphone, l'application télécharge les données d'utilisation dans le cloud et télécharge toutes les données d'activation sur le pass.",
  "CONNECT_BRIDGE": "Connectez votre appareil",
  "OPENPAYGO_BRIDGE_INSTRUCTIONS": "Lorsque vous connectez votre appareil OpenPAYGO Bridge à votre téléphone à l'aide du câble USB, l'application télécharge les données d'utilisation dans le cloud et télécharge toutes les données d'activation sur l'appareil.",
  "APP_EXPLANATION": "Cette application vous permet d'utiliser votre téléphone mobile comme un pont entre un appareil compatible avec OpenPAYGO implementant Pass, Bridge ou AirBridge et tout serveur compatible avec OpenPAYGO Metrics. Sélectionnez le serveur que vous souhaitez utiliser ci-dessous.",
  "APP_INFO": "Informations sur l'application",
  "VERSION": "Version de l'application",
  "LANGUAGE": "Langue",
  "OK": "OK",
  "CANCEL": "Annuler",
  "GO_BACK": "Retour",
  "BACKEND_SERVER": "Serveur Backend",
  "ENABLE_NFC": "Activer NFC",
  "PLEASE_ENABLE_NFC": "Veuillez activer NFC",
  "PLEASE_ENABLE_NFC_DETAILS": "NFC est désactivé, veuillez l'activer dans les paramètres. Si vous ne le faites pas, OpenPAYGO Pass ne fonctionnera pas",
  "CANNOT_SETUP_NFC": "Impossible de configurer le lecteur NFC, vérifiez vos paramètres",
  "NFC_NOT_SUPPORTED": "Votre téléphone ne prend pas en charge NFC, OpenPAYGO Pass ne fonctionnera pas",
  "PASS_PROCESSING": "Traitement du Pass OpenPAYGO",
  "PASS_DATA_UPLOADED": "Données OpenPAYGO téléchargées",
  "PASS_DATA_UPLOADED_DETAILS": "Les données du pass ont été envoyées au serveur, appuyez à nouveau sur le pass pour charger l'activation dessus",
  "PASS_WAITING_TAP": "En attente que le pass soit tapé à nouveau",
  "PASS_WRITE_SUCCESS": "Pass écrit",
  "PASS_WRITE_SUCCESS_DETAILS": "Les données ont été écrites avec succès sur votre pass, vous pouvez maintenant le tapoter sur votre appareil.",
  "PASS_WRITE_FAIL": "Échec de l'écriture du Pass",
  "PASS_WRITE_FAIL_DETAILS": "Le pass n'a pas pu être écrit, veuillez réessayer.",
  "METRICS_SERVER_ERROR": "Erreur du serveur OpenPAYGO",
  "METRICS_SERVER_ERROR_DETAILS": "Une erreur s'est produite lors de la communication des données OpenPAYGO vers le serveur, vérifiez votre connexion Internet",
  "TESTING_MENU": "Menu de test",
  "PASS_TESTS": "Tests OpenPAYGO Pass",
  "PASS_TESTS_FULL_FLOW": "Test complet du flux",
  "PASS_TESTS_WRITE_TEST_DATA": "Écrire des données de test",
  "TESTS_PASS_WRITE_READY": "Pass prêt à écrire",
  "TESTS_PASS_WRITE_READY_DETAILS": "Touchez l'étiquette NFC pour écrire les données OpenPAYGO dessus"
}